{
    "posts": [
      {
        "title": "ARMAR UN LISTADO DE COMPAÑERXS CON DIRECCIONES Y DNI",
        "content": "Es importante que la lista la centralice un compañerx que no vaya a la movilización.\n\nEn caso de detención, tener esta data va a servir para que cualquiera pueda constatar el domicilio del detenidx, algo que acelera los trámites para la soltura."
      },
      {
        "title": "ANTES DE SALIR",
        "content": "Informate sobre el lugar de convocatoria y sobre cuál será la dimensión del despliegue policial. Esto ayuda a generar confianza y seguridad. / Llevar DNI y teléfono celular con carga, y el cargador en caso de necesitarlo. / No lleves estupefacientes o elementos contundentes, en caso de detención y revisión pueden perjudicarte (no importa la cantidad). / Si sos trabajadorx de prensa, llevá la credencial o pechera que te identifique. Hacé un listado de tu equipamiento y entregalo a personas de confianza o encargadxs de seguridad."
      },
      {
        "title": "NO EXPONER A COMPAÑERXS CON SITUACIONES PUNTUALES",
        "content": "Con hipótesis de represión, conviene resguardar a aquellas personas con causas abiertas, probation en trámite, situaciones irregulares de residencia en caso de no argentinxs, entre otras para evitar complicaciones posteriores en caso de detención."
      },
      {
        "title": "DURANTE LA MANIFESTACIÓN",
        "content": "Asistir, permanecer y desconcentrar en grupo reduce los riesgos de detenciones o ataques. / .Sé consciente de tu entorno, buscá periódicamente puntos de referencia para ubicarte. / No te expongas y mantenete lejos de situaciones de conflicto. / No corras. / No es un delito llevar máscaras de gas, barbijo o pañuelo para cubrir el rostro en una manifestación. / Si sos trabajadorx de prensa, tené en cuenta que la policía no puede incautar tu teléfono móvil o equipamiento. Evita el acceso a ellos aplicando bloqueos por reconocimiento facial o huella, y usá contraseña con dígitos. "
      },
      {
        "title": "ANTE LA REPRESIÓN",
        "content": "Para evitar que alguien caiga detenidx, conviene alejarse de forma organizada.\nSi hay universidades nacionales cerca se puede acudir por refugio a sus sedes."
      },
      {
        "title": "ANTE EL NUEVO GAS PIMIENTA",
        "content": "Tener en cuenta: El gas pimienta que está usando ahora la policía produce quemaduras químicas más intensas, porque contiene una mezcla de OC  (oleorresina capsicum) + CS (clorobenzilideno malononitrilo). El OC (gas pimienta) es una sustancia oleosa, por lo tanto no se va a eliminar del cuerpo si lo lavamos con agua. Necesita lavarse para ser removido con un líquido grasoso, como el óleo calcáreo. / Paso 1: Lo antes posible, retirá toda la ropa que haya estado en contacto con el gas. / Paso 2: Usar guantes de goma. Mojar un algodón o tela con óleo calcáreo y sacar el gas siempre de adentro hacia afuera, y de arriba hacia abajo, empezando por la frente para que no caigan restos del producto en los ojos. Continuar la limpieza hasta que la persona deje de sentir dolor, cambiando cada dos o tres pasadas el algodón. / Si entra gas pimienta en los ojos, no abrirlos y mantenerlos cerrados y pedirle a alguien que nos limpie reiteradas veces antes de abrirlos / Si entra gas pimienta en la boca, no se debe tragar sino escupirlo y mantener la calma. / Si le provoca dificultad para respirar sacar a la persona de la manifestación, pedirle que respire pausado y llevarla a la posta sanitaria o llamar a los servicios de emergencia / Paso 3:  No colocar crema para quemaduras en esta etapa porque después no podremos remover los restos del gas pimienta. Se podrá aplicar recién luego de varias horas, cuando ya no queden restos del producto. / Paso 4: Al llegar a casa darse una ducha con jabón o detergente y agua fría para aliviar la quemazón. / ¿Qué no hacer?: -No usar limón, ni vinagre. -No frotarse, ni tocarse la cara. -No usar lentes de contacto para ir a la movilización, porque en caso de ser gaseado retiene mucho más los gases en los ojos. Se pueden llevar anteojos o antiparras, que protegen mejor."
      },
      {
        "title": "ANTE DETENCIONES MASIVAS por ANTE DETENCIONES",
        "content": "Identificate con voz alta con tu nombre y DNI. Mantené la calma y no opongas resistencia. Eso podría empeorar la situación. / Tenés derecho a guardar silencio y que se te informe de los cargos que se te imputan / Trata de recordar la mayor cantidad de detalles posibles (rostros, insignias, direcciones, contexto en general) porque puede ayudar a esclarecer el marco de tu detención y la pronta liberación."
      },
      {
        "title": "DESCONCENTRAR DE FORMA COORDINADA",
        "content": "Cuando termina la actividad, es clave que se desmovilice, también, de forma coordinada.\nUn consejo fundamental es no rondar por la zona después de una movilización masiva."
      },
      {
        "title": "CUIDADOS EN EL USO DE REDES",
        "content": "Las redes sociales y el uso del celular forman parte de nuestra vida cotidiana, para la difusión de ideas y actividades, pero también pueden ser fuente de información para los aparatos del Estado que busquen criminalizarnos. Por eso, en actividades que puedan ser criminalizadas, no etiquetar a compañerxs, e intentar no mencionar nombres en intercambios de mensajes y redes sociales."
      },
    
      {
        "title": "¡NO ESTÁS SOLX!",
        "content": "Si se produce una detención en la manifestación, es importante que la mayor cantidad de compañerxs posible se acerque a la comisaría para demostrar presencia y presión, y para negociar.\nTener presente:\n- Pedir hablar con jefe u oficial de servicio (algunas organizaciones recomiendan lo contrario, para no tensar el diálogo con quien nos atienda).\n- Pedir la confirmación de que nuestrx compañerx está en esa dependencia.\n- Preguntar cuál es el motivo de detención para que se inicien los trámites y acelerar el proceso. Las razones pueden ser: averiguación de antecedentes o identificación, falta o contravención, o por un delito."
      }
    ]
  }
  