{
  "posts": [
    {
      "id": "1",
      "title": "SECRETARÍA LETRADA CONTRA LA VIOLENCIA INSTITUCIONAL",
      "subtitle": "DEPENDIENTE DEL MINISTERIO PÚBLICO DE LA DEFENSA DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES",
      "Dirección": "Piedras 441, 1º piso - Ciudad Autónoma de Buenos Aires",
      "Teléfono": "7091-3387/88",
      "WhatsApp": "",
      "Email": "violenciainstitucional@mpdefensa.gob.ar",
      "content": "Brinda asesoramiento a las víctimas y las asiste en la promoción de las acciones legales respectivas en el ámbito de la Ciudad, entre otras.",
      "link": ""
    },
    {
      "id": "2",
      "title": "MINISTERIO PÚBLICO FISCAL ",
      "subtitle": "DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES",
      "Teléfono": "0800 33 (FISCAL) 347225 (gratuito, las 24hs)",
      "content": "Dentro de la Ciudad Autónoma de Buenos Aires hay varias dependencias fiscales donde se puede realizar una denuncia. Tené a mano tu DNI o documento que acredite identidad. Hay distintos mecanismos para hacerlo.Presencial en alguna de las Unidades de Orientación y Denuncian (UOD) que hay en la Ciudad: https://mpfciudad.gob.ar/denuncias/denuncia-presencial",
      "link": "https://denuncias.fiscalias.gob.ar/"
    },
    {
      "id": "3",
      "title": "PROCURADURÍA DE VIOLENCIA INSTITUCIONAL (PROCUVIN)",
      "subtitle": "DEPENDIENTE DEL MINISTERIO PÚBLICO FISCAL DE LA NACIÓN",
      "Teléfono": "(+54 11) 6089-9054 / 9058 / 9059",
      "Dirección": "Tte. Gral. Juan Domingo Perón 667, 2° Piso, CABA. (CP:1038)",
      "Email": "procuvin@mpf.gov.ar",
      "content": "Recibe denuncias ante prácticas ilícitas perpetradas por agentes estatales que resultan lesivas para la libertad, la integridad, la dignidad y la vida de las personas en estado de vulnerabilidad. Línea de atención a personas privadas de su libertad en cárceles federales o sus familiares (9 a 13hs): (*19) 011-6089-9058 / (*19) 011-6089-9059",
      "link": "https://www.mpf.gob.ar/procuvin/"
    },
    {
      "id": "4",
      "title": "AGENCIAS TERRITORIALES DE ACCESO A LA JUSTICIA (ATAJO)",
      "subtitle": "DEPENDIENTE DEL MINISTERIO PÚBLICO FISCAL DE LA NACIÓN",
      "content": "Es una agencia que recibe y deriva denuncias, evacua consultas y brinda acceso a la información judicial, entre otras. (Atención: Lunes a viernes 9:00 a 15:00 hs.)",
      "Email": "cjuridicaatajo@mpf.gov.ar ",
      "Teléfono": "6089-9089/9081/9101",
      "Dirección": "Juan Domingo Perón, 667, 1° piso, CABA"
    },
    {
      "id": "5",
      "title": "DEFENSORÍA DEL PUEBLO",
      "subtitle": "CDE LA CIUDAD AUTÓNOMA DE BUENOS AIRES",
      "Dirección": "Av. Belgrano 673",
      "Teléfono": "0800-999-3722",
      "WhatsApp": "11-7128-8301 ",
      "content": "Asesora jurídicamente a personas que hayan sufrido violencia institucional por parte de algún miembro de las fuerzas de seguridad que cumpla su función en la Ciudad Autónoma de Buenos Aires. Atención presencial: lunes a viernes de 10:00 a 17:00hs. Centro de contacto (telefónico y WhatsApp): Lunes a Viernes de 9 a 18hs y Sábados, Domingos y feriados de 9 a 15hs. 2.  Mecanismo Local de Prevención de la Tortura CABA. Funciona en el ámbito de la Defensoría. Entre sus funciones está actuar como instancia de evaluación de la aplicación de la Convención contra la Tortura y otros Tratos o Penas Crueles, Inhumanos o Degradantes y su Protocolo Facultativo, así como también fiscalizar el cumplimiento de toda aquella legislación que establezca derechos y garantías de las personas que se encuentren privadas de su libertad. El canal de comunicación es a través de los contactos de la Defensoría arriba provistos."
      ,
      "Email": "consultas@defensoria.org.ar"
    },
    {      
      "id": "6",
      "title": "COMITÉ NACIONAL PARA LA PREVENCIÓN DE  LA TORTURA",
      "Dirección": "Paraná 341 Piso 1",
      "WhatsApp": "+54911 3781-7230",
      "content": "Es un organismo de monitoreo, control y seguimiento de los lugares donde se encuentran personas en situaciones de encierro."
    },
    {
      "id": "7",
      "title": "SECRETARÍA DE DERECHOS HUMANOS",
      "subtitle": "DEPENDIENTE DEL MINISTERIO DE JUSTICIA Y DDHH DE LA NACIÓN",
      "Dirección": " Av. del Libertador 8151 - Ciudad Autónoma de Buenos Aires",
      "Teléfono": "0800-122-5878 (línea gratuita)",
      "WhatsApp": "11-4091-7352",
      "Email": "denuncias@jus.gob.ar. ",
      "content": "Línea de atención a personas privadas de su libertad en cárceles federales o sus familiares (9 a 13hs): (*19) 011-6089-9058 /(*19) 011-6089-9059. La Dirección Nacional de Políticas contra la Violencia Institucional brinda asesoramiento jurídico y asistencia psico-social a víctimas de la violencia institucional y otras graves violaciones a los derechos humanos."
      
    },
    {
      "id": "8",
      "title": "CENTROS DE ACCESO A LA JUSTICIA (CAJ)",
      "subtitle": "DEPENDIENTES DEL MINISTERIO DE JUSTICIA DE LA NACIÓN",
      "Teléfono": " Línea 137",
      "Email": "comite@comisionporlamemoria.org",
      "content": "Brindan servicio de atención legal gratuita y asesoramiento para realizar denuncias legales. No brindan patrocinio legal. Se sugiere ir de forma presencial debido a que atienden equipos interdisciplinarios en las sedes. ",
      "link": "Para buscar el CAJ más cercano, comunicarse con el 137, o consultar en: https://www.argentina.gob.ar/justicia/afianzar/caj/listado"
      
    }

  ]
}
