{
  "posts": [
    {
      "id": "1",
      "title": "SECRETARÍA DE DERECHOS HUMANOS",
      "subtitle": "DEPENDIENTE DEL MINISTERIO DE JUSTICIA Y DDHH DE LA NACIÓN",
      "Dirección": "Av. del Libertador 8151 - Ciudad Autónoma de Buenos Aires",
      "Teléfono": "0800-122-5878",
      "WhatsApp": "11-4091-7352",
      "Email": "denuncias@jus.gob.ar",
      "content": "La Dirección Nacional de Políticas contra la Violencia Institucional brinda asesoramiento jurídico y asistencia psico-social a víctimas de la violencia institucional y otras graves violaciones a los derechos humanos.Se puede realizar la denuncia llamando al 0800-122-5878 (es una línea gratuita), enviando un mensaje de WhatsApp al 11-4091-7352 o enviar un mail a denuncias@jus.gob.ar La Dirección Nacional de Políticas contra la Violencia Institucional brinda asesoramiento jurídico y asistencia psico-social a víctimas de la violencia institucional y otras graves violaciones a los derechos humanos.",
      "link": "https://www.argentina.gob.ar/justicia/derechoshumanos"
    },
    {
      "id": "2",
      "title": "LA PROCURADURÍA DE VIOLENCIA INSTITUCIONAL (PROCUVIN)",
      "subtitle": "MINISTERIO PÚBLICO FISCAL DE LA NACIÓN",
      "Dirección": "Av. De Mayo 760",
      "Teléfono": "+54 11 4338-4300",
      "content": "Es una Procuraduría que puede intervenir como fiscal principal o coadyuvante en los casos que versen sobre hechos de la competencia de la Procuraduría, en todas las instancias, recibe denuncias de personas que hayan sufrido violencia institucional privadas de la libertad en Servicios Penitenciarios Federales, entre otras. Puede contactar a través del siguiente",
      "link": "https://www.mpf.gob.ar/procuvin/"
    },
    {
      "id": "3",
      "title": "DIRECCIÓN DE POLÍTICA CONTRA LA VIOLENCIA INSTITUCIONAL",
      "subtitle": "PROVINCIA DE BS AS",
      "Teléfono": "(0221) 5912628 / (0221) 5895591",
      "Email": " denunciassdh@gmail.com / seguridaddemocratica.ddhh@gmail.com",
      "content": "El área recepciona y analiza los casos de violencia institucional que reciba por distintas vías. Interviene en los procedimientos administrativos y judiciales, y participa en la creación, adecuación o modificación de normas o programas que tiendan a preservar y garantizar la plena protección de los Derechos Humanos. Además asiste, dictamina y asesora en materia de violencia institucional ante consultas que reciba de  otras dependencias del Estado Provincial. Cuenta con dos líneas telefónicas de atención las 24 horas: (0221) 5912628 y (0221) 5895591.       Cuenta con una línea de atención de 8 a 18 hs: (0221) 4294057 Correos electrónicos:  denunciassdh@gmail.com y seguridaddemocratica.ddhh@gmail.com",
      "link": ""
    },
    {
      "id": "4",
      "title": "MAPA INTERACTIVO",
      "subtitle": "DEL MINISTERIO PUBLICO FISCAL DE ACOMPAÑAMIENTOS  A LAS VICTIMAS",
      "content": "(CAJ, CAVAJ, CAV, Asesorías de Menores e Incapaces MPBA, Casas de Justicia, Jefaturas Regionales Educativas, hospitales, Dependencias del Ministerio de Salud, Servicios locales y zonales - Organismo Provincial de la Niñez y Adolescencia, Áreas de Género Municipales, Comisarías de la mujer) El ministerio público fiscal cuenta con una modalidad de denuncia online accediendo a la seguridad sin acercarse a una comisaría. Aceptan cualquier tipo de denuncias. Si presenciaste o fuiste víctima de un robo, daño, corrupción policial, venta de drogas, violencia familiar o de género, delito contra la integridad sexual, tenés conocimiento sobre actividades de juego ilegal, competencias clandestinas con vehículos, o sobre comercio ilegal de autopartes, no lo dudes. Las denuncias de corrupción policial, narcotráfico, juego ilegal, comercio ilegal de autopartes y competencias clandestinas con vehículos, se pueden hacer de forma anónima.",
      "link": "https://www.mpba.gov.ar/v2021/miav-lp"
    },
    {
      "id": "5",
      "title": "CAJ LA PLATA CENTRO",
      "subtitle": "CASA DE JUSTICIA- MINISTERIO PUBLICO FISCAL PBA-",
      "Dirección": "Calle 35 N° 927 (entre 13 y 14 )",
      "Teléfono": "221 220 4227",
      "content": "Lunes a viernes de 8 a 14 hs",
      "Email": "cajinterministerial@gmail.com"
    },
    {      
      "id": "6",
      "title": "CAJ LA PLATA EL RINCÓN",
      "subtitle": "CASA DE JUSTICIA- MINISTERIO PUBLICO FISCAL PBA-",
      "Dirección": "CIC El Rincón - Calle 442 y 138, Arturo Seguí",
      "Teléfono": "221- 4705493 / Whatsapp: 221-2268596 / 0800-999-3722",
      "Email": "cajusina@gmail.com",
      "content": "Lunes a viernes de 8 a 14 hs"
    },
    {
      "id": "7",
      "title": "CAJ LA PLATA VILLA ELVIRA",
      "subtitle": "CASA DE JUSTICIA- MINISTERIO PUBLICO FISCAL PBA-",
      "Dirección": "Calle 609 y 122",
      "Teléfono": "4453410 / Cel oficina: 2216102192",
      "Email": "laplatacaj@gmail.com",
      "content": "Lunes a viernes de 8 a 14 hs"
      
    },
    {
      "id": "8",
      "title": "COMITE CONTRA LA TORTURA",
      "subtitle": "COMISION PROVINCIAL POR LA MEMORIA",
      "Dirección": "54 n°487",
      "Teléfono": "0221 4262910",
      "Email": "comite@comisionporlamemoria.org",
      "content": "El programa de Recepción de denuncias recepciona denuncias sobre violaciones a los derechos humanos de personas privadas de su libertad a partir de un sistema gratuito de recepción de llamados telefónicos al que acceden directamente las personas detenidas y sus familiares sin costo alguno. También se asiste a familiares que concurren a la sede de la Comisión Provincial por la Memoria.",
      "link": "https://www.comisionporlamemoria.org/comite/comite/"
      
    }

  ]
}
