{
  "posts": [
    {
      "id": "1",
      "title": "SECRETARÍA LETRADA CONTRA LA VIOLENCIA INSTITUCIONAL",
      "subtitle": "DEPENDIENTE DEL MINISTERIO PÚBLICO DE LA DEFENSA DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES",
      "Dirección": "Piedras 441, 1º piso - Ciudad Autónoma de Buenos Aires",
      "Teléfono": "7091-3387/88",
      "WhatsApp": "",
      "Email": "violenciainstitucional@mpdefensa.gob.ar",
      "content": "Brinda asesoramiento a las víctimas y las asiste en la promoción de las acciones legales respectivas en el ámbito de la Ciudad, entre otras.",
      "link": ""
    },
    {
      "id": "2",
      "title": "MINISTERIO PÚBLICO FISCAL ",
      "subtitle": "DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES",
      "Dirección": "",
      "Teléfono": "0800 33 (FISCAL) 347225 (gratuito, las 24hs)",
      "content": "Dentro de la Ciudad Autónoma de Buenos Aires hay varias dependencias fiscales donde se puede realizar una denuncia. Tené a mano tu DNI o documento que acredite identidad. Hay distintos mecanismos para hacerlo.Presencial en alguna de las Unidades de Orientación y Denuncian (UOD) que hay en la Ciudad: https://mpfciudad.gob.ar/denuncias/denuncia-presencial",
      "link": "https://denuncias.fiscalias.gob.ar/"
    },
    {
      "id": "3",
      "title": "PROCURADURÍA DE VIOLENCIA INSTITUCIONAL (PROCUVIN)",
      "subtitle": "DEPENDIENTE DEL MINISTERIO PÚBLICO FISCAL DE LA NACIÓN",
      "Teléfono": "(+54 11) 6089-9054 / 9058 / 9059",
      "Dirección": "Tte. Gral. Juan Domingo Perón 667, 2° Piso, CABA. (CP:1038)",
      "Email": "procuvin@mpf.gov.ar",
      "content": "Recibe denuncias ante prácticas ilícitas perpetradas por agentes estatales que resultan lesivas para la libertad, la integridad, la dignidad y la vida de las personas en estado de vulnerabilidad. Línea de atención a personas privadas de su libertad en cárceles federales o sus familiares (9 a 13hs): (*19) 011-6089-9058 / (*19) 011-6089-9059",
      "link": "https://www.mpf.gob.ar/procuvin/"
    },
    {
      "id": "4",
      "title": "MAPA INTERACTIVO",
      "subtitle": "DEL MINISTERIO PUBLICO FISCAL DE ACOMPAÑAMIENTOS  A LAS VICTIMAS",
      "content": "(CAJ, CAVAJ, CAV, Asesorías de Menores e Incapaces MPBA, Casas de Justicia, Jefaturas Regionales Educativas, hospitales, Dependencias del Ministerio de Salud, Servicios locales y zonales - Organismo Provincial de la Niñez y Adolescencia, Áreas de Género Municipales, Comisarías de la mujer) El ministerio público fiscal cuenta con una modalidad de denuncia online accediendo a la seguridad sin acercarse a una comisaría. Aceptan cualquier tipo de denuncias. Si presenciaste o fuiste víctima de un robo, daño, corrupción policial, venta de drogas, violencia familiar o de género, delito contra la integridad sexual, tenés conocimiento sobre actividades de juego ilegal, competencias clandestinas con vehículos, o sobre comercio ilegal de autopartes, no lo dudes. Las denuncias de corrupción policial, narcotráfico, juego ilegal, comercio ilegal de autopartes y competencias clandestinas con vehículos, se pueden hacer de forma anónima.",
      "link": "https://www.mpba.gov.ar/v2021/miav-lp"
    },
    {
      "id": "5",
      "title": "CAJ LA PLATA CENTRO",
      "subtitle": "CASA DE JUSTICIA- MINISTERIO PUBLICO FISCAL PBA-",
      "Dirección": "Calle 35 N° 927 (entre 13 y 14 )",
      "Teléfono": "221 220 4227",
      "content": "Lunes a viernes de 8 a 14 hs",
      "Email": "cajinterministerial@gmail.com"
    },
    {      
      "id": "6",
      "title": "CAJ LA PLATA EL RINCÓN",
      "subtitle": "CASA DE JUSTICIA- MINISTERIO PUBLICO FISCAL PBA-",
      "Dirección": "CIC El Rincón - Calle 442 y 138, Arturo Seguí",
      "Teléfono": "221- 4705493 / Whatsapp: 221-2268596 / 0800-999-3722",
      "Email": "cajusina@gmail.com",
      "content": "Lunes a viernes de 8 a 14 hs"
    },
    {
      "id": "7",
      "title": "CAJ LA PLATA VILLA ELVIRA",
      "subtitle": "CASA DE JUSTICIA- MINISTERIO PUBLICO FISCAL PBA-",
      "Dirección": "Calle 609 y 122",
      "Teléfono": "4453410 / Cel oficina: 2216102192",
      "Email": "laplatacaj@gmail.com",
      "content": "Lunes a viernes de 8 a 14 hs"
      
    },
    {
      "id": "8",
      "title": "COMITE CONTRA LA TORTURA",
      "subtitle": "COMISION PROVINCIAL POR LA MEMORIA",
      "Dirección": "54 n°487",
      "Teléfono": "0221 4262910",
      "Email": "comite@comisionporlamemoria.org",
      "content": "El programa de Recepción de denuncias recepciona denuncias sobre violaciones a los derechos humanos de personas privadas de su libertad a partir de un sistema gratuito de recepción de llamados telefónicos al que acceden directamente las personas detenidas y sus familiares sin costo alguno. También se asiste a familiares que concurren a la sede de la Comisión Provincial por la Memoria.",
      "link": "https://www.comisionporlamemoria.org/comite/comite/"
      
    }

  ]
}
